<unk>	0
<s>	0
</s>	0
<pad>	0
e	-1.85542
▁	-2.4432
i	-2.47208
n	-2.47208
o	-2.47208
r	-2.80542
h	-3.30542
t	-4.14737
v	-4.30522
s	-4.30532
f	-4.30542
g	-4.30542
u	-4.30542
w	-4.30542
x	-4.30542
z	-4.30542
