<unk>	0
<s>	0
</s>	0
▁a	-2.54457
▁.	-2.7642
▁A	-3.27433
▁in	-3.35716
s	-3.64257
▁the	-3.72562
▁on	-3.9377
▁and	-3.99216
▁	-4.01724
▁is	-4.06501
▁man	-4.0669
ing	-4.06904
▁of	-4.12388
▁with	-4.18779
,	-4.54946
e	-4.6695
▁woman	-4.72617
▁are	-4.77752
▁to	-4.89918
▁Two	-4.98171
▁at	-5.00869
▁wearing	-5.02902
ed	-5.0394
▁people	-5.13081
▁shirt	-5.15333
▁white	-5.20704
▁young	-5.26918
▁black	-5.28085
▁girl	-5.30491
▁whil	-5.31231
▁his	-5.33985
▁blue	-5.35277
▁an	-5.37835
▁red	-5.45768
▁sitting	-5.51931
▁boy	-5.54341
▁dog	-5.56522
▁standing	-5.57788
▁men	-5.60937
▁playing	-5.63209
-	-5.65425
▁street	-5.67883
▁down	-5.7261
▁her	-5.74915
▁group	-5.75217
▁front	-5.75323
y	-5.75757
▁walking	-5.79402
▁holding	-5.83963
▁water	-5.94944
▁by	-6.02844
▁The	-6.0405
▁up	-6.11519
▁green	-6.12377
▁two	-6.12675
▁one	-6.14423
▁looking	-6.16722
▁for	-6.17855
▁child	-6.18556
▁women	-6.1929
m	-6.22294
▁large	-6.22696
▁An	-6.229
▁outside	-6.23635
▁yellow	-6.26396
▁brown	-6.27833
▁Thre	-6.28926
▁little	-6.29807
▁through	-6.32218
▁sit	-6.32437
▁person	-6.33203
▁hat	-6.35107
▁fro	-6.36822
▁other	-6.37044
▁their	-6.38748
▁ball	-6.39381
▁over	-6.43075
▁children	-6.43523
▁next	-6.46074
▁small	-6.46799
▁into	-6.47075
▁crowd	-6.52869
▁out	-6.53603
▁building	-6.54462
▁dressed	-6.54623
▁jacket	-6.5471
▁grass	-6.56292
▁snow	-6.56455
▁another	-6.5674
▁running	-6.56915
▁riding	-6.58632
▁People	-6.62165
▁some	-6.63085
▁around	-6.64218
▁orange	-6.64356
▁be	-6.64582
ly	-6.6702
▁near	-6.67439
▁field	-6.67623
▁table	-6.69009
▁Man	-6.70986
▁beach	-6.71385
▁background	-6.72111
▁pink	-6.72491
▁stands	-6.72733
▁behind	-6.74314
▁sidewalk	-6.74492
▁jumping	-6.78247
d	-6.81978
▁top	-6.83172
▁bike	-6.83257
▁camera	-6.84712
▁'	-6.85406
▁that	-6.86654
▁park	-6.88398
▁stand	-6.88507
▁looks	-6.90162
▁air	-6.90299
▁wall	-6.91509
t	-6.91664
▁player	-6.93955
▁city	-6.96096
▁off	-6.96184
▁do	-6.96227
▁hair	-6.97894
▁hand	-6.98587
▁has	-6.99396
▁dress	-6.99826
▁gray	-7.00228
▁working	-7.01685
▁guitar	-7.01842
▁it	-7.02471
▁something	-7.03021
▁picture	-7.05255
▁dogs	-7.05304
▁soccer	-7.05502
▁talking	-7.05992
▁shorts	-7.06411
older	-7.06489
▁play	-7.0683
▁blond	-7.07456
▁him	-7.07795
▁pants	-7.09623
▁Asian	-7.11382
▁walks	-7.11912
▁car	-7.12678
▁smiling	-7.13237
▁jeans	-7.13376
▁lady	-7.13923
an	-7.1407
▁along	-7.15822
▁plays	-7.16497
▁game	-7.16763
▁side	-7.16768
▁head	-7.17111
▁dark	-7.17541
▁walk	-7.18309
▁food	-7.20466
▁together	-7.20493
▁carrying	-7.20534
▁road	-7.20723
▁holds	-7.21273
▁bench	-7.21906
hair	-7.22116
▁"	-7.23574
▁face	-7.24226
▁back	-7.24695
al	-7.24822
▁long	-7.26047
er	-7.26444
▁them	-7.2653
▁boys	-7.28318
▁Four	-7.29971
▁glasses	-7.30119
▁baby	-7.30165
▁stage	-7.30297
▁male	-7.30467
▁tree	-7.31039
▁bicycle	-7.3194
▁rock	-7.339
▁tak	-7.34204
▁old	-7.34298
n	-7.35368
▁under	-7.36211
▁pool	-7.36354
ral	-7.37476
▁t	-7.37727
▁hands	-7.37945
▁who	-7.3889
▁couple	-7.38945
▁each	-7.39426
▁watching	-7.39491
▁female	-7.3976
▁Seve	-7.39846
▁area	-7.40948
shirt	-7.41052
▁ground	-7.41289
▁look	-7.42989
▁race	-7.43015
▁he	-7.43377
▁boat	-7.43697
▁dirt	-7.43827
▁baseball	-7.44002
▁mouth	-7.44007
▁day	-7.44693
▁suit	-7.45861
▁guy	-7.4676
▁three	-7.48135
▁coat	-7.48137
▁striped	-7.491
▁Wom	-7.49664
▁horse	-7.49972
▁performing	-7.50146
▁jumps	-7.50908
▁team	-7.51009
▁middle	-7.51218
▁room	-7.514
▁purple	-7.51833
▁wait	-7.52207
▁sign	-7.52598
▁across	-7.5319
▁uniform	-7.53836
▁toward	-7.54258
▁sunglasses	-7.54478
▁us	-7.54555
▁eating	-7.57008
▁watch	-7.57048
▁helmet	-7.59372
▁Young	-7.59659
▁sand	-7.60439
es	-7.60535
▁runs	-7.60917
▁football	-7.61575
▁band	-7.61844
▁microphone	-7.61888
en	-7.62503
▁train	-7.62695
▁line	-7.62746
ring	-7.63206
▁work	-7.64615
▁reading	-7.6521
▁store	-7.65543
▁or	-7.65786
▁tennis	-7.66895
▁floor	-7.66905
▁mountain	-7.67683
▁Ther	-7.68535
▁construction	-7.68698
▁On	-7.69615
▁cap	-7.69965
▁its	-7.70274
▁du	-7.7037
▁adult	-7.7044
▁watches	-7.70528
▁window	-7.70996
▁wooden	-7.7178
▁take	-7.72416
▁chair	-7.72555
▁all	-7.72696
▁toy	-7.73014
▁agains	-7.73445
▁pose	-7.7414
▁ocean	-7.74213
▁rides	-7.74306
▁enjoy	-7.74598
▁throw	-7.74903
▁players	-7.75258
▁cover	-7.7543
▁bag	-7.75654
▁about	-7.75948
▁light	-7.76019
▁basketball	-7.76547
▁dancing	-7.77245
▁try	-7.77881
▁clothing	-7.78431
▁elder	-7.78935
▁busy	-7.7908
▁past	-7.79195
▁color	-7.79567
▁go	-7.80138
▁gett	-7.80857
▁kids	-7.81084
▁lean	-7.81177
▁outdoor	-7.8125
▁climbing	-7.81286
having	-7.81648
▁swimming	-7.82214
▁restaurant	-7.82421
▁making	-7.8453
▁colorful	-7.84831
▁workers	-7.85371
▁posing	-7.85506
▁skateboard	-7.85953
▁trees	-7.86227
▁stick	-7.87583
▁inside	-7.87846
▁fence	-7.87893
▁open	-7.89315
▁tan	-7.89499
▁singing	-7.90196
▁brick	-7.90931
▁jump	-7.91107
▁high	-7.92425
▁pull	-7.9274
▁sweater	-7.93916
▁cart	-7.94075
▁market	-7.94966
▁ice	-7.95022
▁she	-7.95157
▁surround	-7.95271
▁C	-7.95284
▁ride	-7.95458
▁big	-7.96025
▁hill	-7.96797
less	-7.97142
▁beside	-7.97268
very	-7.97895
▁perform	-7.98715
▁catch	-7.99445
▁lake	-7.99564
▁motorcycle	-8.00449
▁truck	-8.00529
▁cellphone	-8.00741
▁book	-8.02427
▁wood	-8.02453
▁bright	-8.02582
▁river	-8.02709
▁track	-8.0331
▁path	-8.03747
▁bus	-8.04102
▁kitchen	-8.04254
▁vest	-8.04538
▁umbrella	-8.05851
▁body	-8.06355
▁clothes	-8.07036
▁swing	-8.07205
▁arms	-8.0721
ch	-8.07509
▁lay	-8.07524
▁backpack	-8.07703
▁beard	-8.08012
▁sever	-8.08092
▁piece	-8.08137
▁they	-8.08862
▁tank	-8.0891
▁outfit	-8.09155
▁This	-8.09183
▁Men	-8.09191
▁outdoors	-8.09217
▁night	-8.10019
▁hats	-8.10248
▁set	-8.10646
▁get	-8.11273
▁show	-8.11388
▁lot	-8.11408
▁fire	-8.12528
▁painting	-8.12963
▁sell	-8.13637
▁hard	-8.13637
▁board	-8.13666
▁trick	-8.13737
▁shopping	-8.145
▁run	-8.15126
▁stone	-8.1529
▁shop	-8.16526
▁metal	-8.16529
▁appear	-8.16682
▁above	-8.1697
▁toddler	-8.17117
▁skirt	-8.17138
▁cook	-8.17398
▁event	-8.17566
▁worker	-8.17588
▁paper	-8.18071
▁gather	-8.18255
▁arm	-8.18598
▁bar	-8.1933
▁ready	-8.19915
▁hanging	-8.20605
▁talk	-8.20743
▁house	-8.20892
▁full	-8.21021
▁drinking	-8.21804
▁four	-8.22099
▁like	-8.22183
▁uniforms	-8.22621
▁others	-8.23158
▁kick	-8.23436
▁phone	-8.23692
▁music	-8.23752
▁sleeping	-8.23807
to	-8.24645
▁right	-8.2471
▁pole	-8.25079
▁b	-8.26183
▁wave	-8.26213
▁dance	-8.26343
▁shoes	-8.26725
▁2	-8.26907
▁prepar	-8.26988
▁Five	-8.27041
▁away	-8.27091
▁rope	-8.27148
man	-8.27363
▁costume	-8.27548
▁gathered	-8.28079
▁f	-8.28189
▁number	-8.28353
▁bridge	-8.28404
▁leap	-8.28541
▁short	-8.28737
▁photo	-8.29234
hildren	-8.29403
▁push	-8.29427
▁guys	-8.29468
▁after	-8.3066
▁smiles	-8.30895
▁steps	-8.31358
▁cowboy	-8.31712
▁shirts	-8.31939
▁what	-8.32823
▁kid	-8.32906
▁gear	-8.33182
▁machine	-8.33257
▁left	-8.33434
▁police	-8.33614
▁attempt	-8.34132
▁flowers	-8.34184
▁S	-8.34318
▁whi	-8.34376
▁flag	-8.34868
▁subway	-8.35188
▁rocks	-8.35847
▁have	-8.36255
▁fountain	-8.36354
▁rider	-8.36551
▁family	-8.36612
▁jersey	-8.36976
▁sunn	-8.37236
▁display	-8.37332
▁view	-8.37586
ween	-8.38035
▁bet	-8.38079
▁African	-8.38423
▁hockey	-8.38434
r	-8.38792
▁racing	-8.38972
▁fishing	-8.39781
▁drink	-8.41795
▁sun	-8.42728
▁corner	-8.43313
▁glass	-8.43416
▁climb	-8.43639
▁public	-8.43672
on	-8.43813
▁setting	-8.43874
stic	-8.44024
▁laughing	-8.44074
▁rest	-8.44534
▁fill	-8.44569
▁forest	-8.44663
▁match	-8.44682
▁pass	-8.45029
▁sky	-8.4503
▁graffiti	-8.45224
a	-8.45515
▁sweatshirt	-8.45627
▁couch	-8.45812
▁plaid	-8.45827
▁bottle	-8.468
▁someone	-8.46817
▁pla	-8.46971
▁volleyball	-8.47198
▁stairs	-8.47407
▁instruments	-8.47593
▁tall	-8.47799
▁chairs	-8.48121
▁concrete	-8.49416
▁ramp	-8.4962
▁L	-8.50033
▁American	-8.50308
▁asian	-8.51301
▁putt	-8.5131
▁star	-8.51337
▁prepare	-8.51537
▁Some	-8.5189
▁computer	-8.52212
▁paint	-8.52335
▁scarf	-8.52733
▁slide	-8.52818
▁seated	-8.52936
▁equipment	-8.52943
▁midair	-8.52944
▁object	-8.53078
▁art	-8.53149
▁bags	-8.53316
▁listen	-8.53368
▁read	-8.53481
▁flower	-8.5353
▁edge	-8.54009
▁beautiful	-8.54218
▁hit	-8.55006
▁cigarette	-8.55078
▁cross	-8.55398
▁wear	-8.55494
oth	-8.55579
▁there	-8.5567
▁gentlem	-8.56068
▁bed	-8.56421
▁turn	-8.57318
▁close	-8.57628
ew	-8.57664
▁boots	-8.59174
▁distance	-8.59274
▁nearby	-8.59304
▁woods	-8.59375
▁rain	-8.59489
▁skateboarder	-8.59917
aged	-8.61201
▁door	-8.61285
▁apron	-8.61539
▁fish	-8.61872
▁trail	-8.61914
▁driv	-8.61975
▁shovel	-8.62001
▁fly	-8.62247
▁tie	-8.62264
▁just	-8.62751
▁Girl	-8.62929
▁net	-8.6306
▁where	-8.63151
▁ladie	-8.63426
▁biker	-8.63813
▁winter	-8.64103
▁playground	-8.64117
▁audience	-8.64339
▁mountains	-8.64571
▁eyes	-8.64609
▁fall	-8.6479
▁vehicle	-8.64812
▁instrument	-8.64819
▁tent	-8.64883
▁party	-8.64966
▁bucket	-8.65291
▁kneel	-8.65349
▁see	-8.65525
▁statue	-8.65805
▁officer	-8.65816
▁giv	-8.66085
▁crossing	-8.66238
▁lawn	-8.66736
▁fac	-8.6719
▁station	-8.67224
▁newspaper	-8.67464
▁smoking	-8.67745
▁leaves	-8.68287
▁Frisbee	-8.68941
▁painted	-8.69042
▁parade	-8.69212
▁stop	-8.69557
▁rocky	-8.70669
▁yard	-8.70736
▁bowl	-8.71285
▁cleaning	-8.7133
▁cutt	-8.71801
▁carrie	-8.71876
▁smile	-8.72164
▁beer	-8.7218
▁speak	-8.72254
ittle	-8.72334
▁structure	-8.72729
▁safety	-8.7273
▁roof	-8.73514
▁cream	-8.73521
▁hug	-8.73703
▁pictures	-8.73787
▁no	-8.74343
▁Boy	-8.75372
▁dock	-8.75611
▁shore	-8.75883
▁hold	-8.75914
▁home	-8.76087
▁makes	-8.76369
▁shoulder	-8.76736
▁box	-8.76961
▁blow	-8.77144
▁gloves	-8.77167
▁row	-8.77362
▁concert	-8.77473
▁T	-8.77599
▁works	-8.77731
st	-8.77827
▁fruit	-8.77833
▁school	-8.78051
▁sort	-8.7856
▁cup	-8.78683
▁friends	-8.79362
▁court	-8.79668
▁bikes	-8.79748
▁desk	-8.79933
▁say	-8.79971
▁bald	-8.80209
▁grill	-8.80443
▁horses	-8.80648
▁surfer	-8.80828
▁mask	-8.81238
▁overlook	-8.81541
▁martial	-8.81606
▁place	-8.81687
▁pile	-8.81814
▁business	-8.81887
▁wet	-8.81903
▁ladder	-8.8217
▁mother	-8.82171
up	-8.82283
▁flip	-8.82806
▁showing	-8.82807
▁can	-8.8306
▁use	-8.83132
▁drums	-8.83358
▁among	-8.83595
▁bull	-8.83613
▁snowboarder	-8.83929
▁bunch	-8.84173
▁practic	-8.84601
▁counter	-8.84744
▁rodeo	-8.84749
▁goggles	-8.84784
▁swim	-8.85596
▁fix	-8.85623
▁pointing	-8.85976
▁ly	-8.86343
▁skier	-8.86411
▁Group	-8.86506
▁buildings	-8.86642
▁dresses	-8.86708
▁bird	-8.86906
▁bathing	-8.86997
▁bowling	-8.87316
▁drinks	-8.87342
▁make	-8.87359
▁feet	-8.87396
▁costumes	-8.87975
▁collar	-8.88296
▁railing	-8.88341
▁cliff	-8.88595
▁electric	-8.88898
▁Someone	-8.88902
▁vendor	-8.89
▁scene	-8.89129
▁lift	-8.89238
▁time	-8.89274
▁sports	-8.89378
▁different	-8.90115
▁vests	-8.90134
▁base	-8.90149
▁gold	-8.90387
▁cut	-8.9072
▁trunk	-8.9073
fore	-8.90851
▁arts	-8.91144
▁blanket	-8.91199
▁member	-8.9197
▁surfboard	-8.9198
▁cars	-8.9201
▁onlookers	-8.92133
▁bikini	-8.92282
▁attire	-8.92283
▁wedding	-8.9261
laying	-8.92798
▁swinging	-8.92838
▁thi	-8.9305
▁suits	-8.93232
▁empty	-8.93542
ment	-8.93721
▁performer	-8.9385
▁coffee	-8.9386
▁check	-8.93981
▁leather	-8.94178
▁laptop	-8.94189
▁basket	-8.94436
▁flags	-8.94757
▁help	-8.95041
▁purse	-8.9512
ty	-8.95501
▁block	-8.95819
▁stroller	-8.95836
▁put	-8.96052
▁silver	-8.96112
▁wheel	-8.96204
▁chas	-8.96258
▁conversation	-8.96763
same	-8.97106
▁scooter	-8.97106
▁waves	-8.97207
▁cement	-8.97421
▁foreground	-8.9775
▁move	-8.97767
th	-8.9778
▁seat	-8.97793
▁shot	-8.98188
le	-8.98564
▁individual	-8.98747
▁Old	-8.98748
▁life	-8.98785
▁legs	-8.99127
▁tattoo	-8.99146
▁spectators	-8.99149
▁reach	-8.99253
▁Person	-8.99417
▁break	-8.99753
▁rail	-8.99814
▁c	-8.99871
▁float	-8.99972
▁various	-9.00431
▁lap	-9.00489
▁skateboarding	-9.00693
▁meal	-9.00784
▁items	-9.00999
▁cyclist	-9.01112
▁animal	-9.01236
ies	-9.01281
▁com	-9.01351
▁skate	-9.01397
▁competition	-9.01455
ve	-9.0207
▁artist	-9.02478
ers	-9.02493
▁writing	-9.02604
eath	-9.02843
▁balloon	-9.03014
▁ski	-9.03044
▁bicyclist	-9.04238
▁spray	-9.0459
▁parking	-9.05239
▁way	-9.05513
▁Indian	-9.05668
▁foot	-9.05692
▁students	-9.05908
▁trie	-9.06081
▁kayak	-9.06122
▁musical	-9.06553
▁screen	-9.06722
▁violin	-9.06734
▁In	-9.0728
▁relax	-9.0732
▁leg	-9.07943
▁new	-9.08176
▁alley	-9.083
ant	-9.08776
▁Six	-9.08932
▁bride	-9.09025
▁jackets	-9.09316
▁cake	-9.09347
▁good	-9.09676
▁platform	-9.10797
▁vegetables	-9.10877
▁lit	-9.10915
▁rais	-9.11114
▁outfits	-9.11231
out	-9.11356
top	-9.11665
▁splash	-9.11714
▁sings	-9.11784
▁photograph	-9.12012
▁surfing	-9.12099
▁kissing	-9.12161
▁bend	-9.12564
▁country	-9.12686
▁fighting	-9.12881
▁type	-9.12947
▁sunset	-9.13086
men	-9.13137
▁de	-9.1364
ion	-9.13644
▁wav	-9.13774
in	-9.13777
▁ledge	-9.1386
▁meat	-9.14246
▁military	-9.14246
▁clown	-9.14636
▁clear	-9.14903
▁hot	-9.15034
▁walkway	-9.15084
▁pour	-9.15448
▁gym	-9.15455
▁teenager	-9.15919
▁sport	-9.15983
▁classroom	-9.16215
▁alone	-9.16218
▁five	-9.16425
▁class	-9.16624
▁traffic	-9.16639
▁garden	-9.16881
▁diving	-9.17012
▁mirror	-9.17012
▁compet	-9.17316
▁march	-9.1743
▁signs	-9.17673
▁hang	-9.17796
▁hik	-9.18051
▁sandy	-9.1813
▁son	-9.1862
▁follow	-9.18629
▁course	-9.18662
▁upside	-9.188
▁balloons	-9.18832
▁plate	-9.18908
▁bubbles	-9.19286
▁site	-9.19389
▁fun	-9.19494
made	-9.20338
▁sea	-9.2047
▁canoe	-9.20688
▁slid	-9.20698
▁bicycles	-9.20846
▁goal	-9.20981
▁laugh	-9.21066
▁oppos	-9.21405
▁urban	-9.21961
▁hiker	-9.22261
▁desert	-9.22363
▁drive	-9.22574
▁well	-9.22823
▁headphones	-9.2284
▁leash	-9.23198
▁Construction	-9.23213
▁father	-9.23214
▁bat	-9.23229
▁cat	-9.23231
▁helping	-9.23344
▁brunette	-9.2364
▁cloth	-9.23652
▁helmets	-9.2384
▁town	-9.23958
▁Black	-9.24069
▁sandals	-9.24599
▁circle	-9.24886
▁skiing	-9.2489
▁microscope	-9.24933
▁held	-9.25145
▁teenage	-9.25258
▁golf	-9.25261
▁brightly	-9.25366
▁traditional	-9.25381
▁drum	-9.25908
▁M	-9.26241
▁stadium	-9.26243
▁barefoot	-9.26684
▁soldier	-9.26684
ic	-9.27026
▁stuff	-9.27163
▁swings	-9.27368
▁roll	-9.27436
▁seem	-9.27522
▁shallow	-9.27571
▁stream	-9.2759
▁skating	-9.27632
o	-9.27648
▁hole	-9.27844
▁musicians	-9.279
▁doorway	-9.2803
▁performance	-9.28481
▁sleep	-9.28884
▁chef	-9.28916
▁karate	-9.28916
▁marathon	-9.28917
▁multicolor	-9.28919
▁nose	-9.28967
▁photographer	-9.29075
▁church	-9.29368
▁cafe	-9.29852
▁digg	-9.29907
▁ring	-9.29919
▁Christmas	-9.3028
▁video	-9.3028
▁hugg	-9.30409
▁give	-9.30694
.	-9.31191
▁khaki	-9.31662
▁neck	-9.31855
▁eat	-9.31961
▁project	-9.32576
▁faces	-9.32577
▁gi	-9.32599
▁telescope	-9.33064
▁office	-9.33445
▁P	-9.3356
▁sculpture	-9.33717
▁brush	-9.33828
▁balance	-9.3401
ids	-9.34036
▁lights	-9.3432
▁pier	-9.34471
▁deck	-9.34492
▁chain	-9.34574
▁attached	-9.34587
▁shoulders	-9.34847
▁below	-9.34964
sleep	-9.35074
▁sled	-9.35103
▁kind	-9.35445
▁heavy	-9.3545
▁accordion	-9.35468
▁un	-9.35735
▁device	-9.35928
▁tire	-9.36103
▁dirty	-9.3615
▁straw	-9.36413
▁hoodie	-9.36431
▁makeup	-9.36438
re	-9.36618
▁mud	-9.36794
▁beige	-9.36901
▁third	-9.36908
▁friend	-9.36957
▁grocer	-9.37379
▁happy	-9.37391
▁trampoline	-9.37392
▁fight	-9.37403
▁log	-9.37441
▁runner	-9.37739
▁image	-9.37884
▁moving	-9.37907
▁part	-9.37939
▁mid	-9.38037
▁gun	-9.38375
▁pair	-9.3838
▁surf	-9.38536
▁how	-9.38886
▁crying	-9.38951
▁tracks	-9.39026
▁shade	-9.39111
▁not	-9.39227
▁wetsuit	-9.39378
▁swimsuit	-9.39379
▁pond	-9.39524
▁booth	-9.3978
▁lab	-9.39853
▁start	-9.40075
▁Chinese	-9.40396
▁produce	-9.40408
▁bo	-9.40436
▁round	-9.40442
▁drawing	-9.4047
▁load	-9.40515
▁print	-9.40551
▁himself	-9.40958
▁washing	-9.41004
sleeved	-9.4101
▁dinner	-9.41403
▁van	-9.41426
▁fair	-9.41592
▁jogging	-9.41915
i	-9.42372
▁button	-9.42497
▁square	-9.42951
▁deep	-9.43116
▁waits	-9.43887
▁checker	-9.44245
side	-9.44439
▁buy	-9.44483
▁obstacle	-9.44519
▁raft	-9.44589
▁sweeping	-9.44732
▁hoop	-9.44736
▁chase	-9.4497
▁picnic	-9.45048
or	-9.45274
▁teeth	-9.46124
▁end	-9.46222
▁string	-9.46266
▁sticks	-9.46372
▁closed	-9.46461
▁cane	-9.46498
▁umbrellas	-9.46542
▁n	-9.46661
▁pick	-9.46906
▁mat	-9.46989
▁includ	-9.47095
▁suspend	-9.47193
▁post	-9.47197
▁ear	-9.47257
▁practice	-9.47469
▁toys	-9.47705
▁lone	-9.47737
▁racket	-9.47738
▁singer	-9.47843
▁cloud	-9.47866
▁dry	-9.48222
▁athlete	-9.48283
▁tongue	-9.48283
▁windows	-9.48293
▁belt	-9.48304
▁mudd	-9.48963
▁musician	-9.48988
▁wide	-9.49385
▁swimmer	-9.49386
▁roller	-9.49475
▁coats	-9.49483
▁tile	-9.49628
▁pipe	-9.49665
▁robe	-9.49732
ial	-9.49759
▁dancers	-9.49859
▁plants	-9.49927
▁camouflage	-9.4994
▁Worker	-9.49995
▁daughter	-9.50049
▁also	-9.50499
▁center	-9.50505
▁falling	-9.50604
▁jean	-9.50704
▁festival	-9.51061
▁E	-9.51226
▁repair	-9.51248
▁These	-9.51299
▁covering	-9.51383
▁professional	-9.51626
▁hula	-9.51626
▁hammer	-9.51757
▁tricks	-9.51795
▁stunt	-9.51823
▁hose	-9.52112
l	-9.52143
▁shadow	-9.52198
▁slope	-9.5239
▁lead	-9.5264
▁crosswalk	-9.52767
▁sheet	-9.52784
▁stretch	-9.52854
▁curly	-9.52874
decorated	-9.53062
▁indoor	-9.53199
▁banner	-9.5334
▁pav	-9.53495
▁taken	-9.53593
nim	-9.53652
▁groom	-9.53919
▁wrapp	-9.53964
▁cold	-9.54314
▁low	-9.54427
▁airplane	-9.54679
▁books	-9.54796
▁blouse	-9.55085
▁tunnel	-9.55085
▁mural	-9.55101
▁eats	-9.55447
▁but	-9.55529
▁curb	-9.55673
▁backyard	-9.55677
▁wire	-9.55706
▁protecti	-9.55804
▁protest	-9.55877
▁guard	-9.56059
▁pot	-9.56103
skinn	-9.56222
▁infant	-9.56265
▁half	-9.56275
mall	-9.56295
▁hurdle	-9.56397
▁bottom	-9.56657
▁bandanna	-9.5686
▁carnival	-9.5686
▁keyboard	-9.56861
▁golden	-9.56955
▁pushe	-9.57188
▁Dog	-9.5722
▁B	-9.57373
go	-9.57398
▁flie	-9.57463
▁Lad	-9.57473
▁snowboard	-9.57557
▁points	-9.57685
▁hooded	-9.57964
▁wheelchair	-9.58061
▁catche	-9.58302
▁land	-9.58532
▁railroad	-9.58669
▁hitt	-9.58823
▁chest	-9.5883
▁I	-9.58877
▁poster	-9.58903
▁picking	-9.59377
▁lie	-9.59446
▁knee	-9.59598
▁puddle	-9.5989
▁stack	-9.59893
▁trash	-9.59894
▁overall	-9.59899
▁Guy	-9.59907
▁ben	-9.59924
▁frame	-9.59992
▁harness	-9.60127
▁nice	-9.60455
▁pavement	-9.60508
▁balcony	-9.60536
▁Child	-9.60877
▁cow	-9.60988
▁surface	-9.61129
▁beverage	-9.61135
▁polo	-9.61158
▁racer	-9.6122
▁referee	-9.61754
▁dances	-9.61835
▁speaks	-9.61882
▁finger	-9.6229
▁local	-9.62383
▁presentation	-9.62386
▁waterfall	-9.6239
▁pack	-9.62667
▁stool	-9.63016
▁New	-9.63023
▁climber	-9.6314
▁driver	-9.63471
▁gymnast	-9.63643
▁saxophone	-9.63653
▁guitarist	-9.63704
▁beam	-9.63722
ous	-9.64152
▁travel	-9.64213
▁wrestl	-9.64219
▁direction	-9.64249
▁shoe	-9.64259
▁piano	-9.64294
▁figure	-9.64294
▁gate	-9.64298
▁jumpsuit	-9.64303
▁runners	-9.6449
▁balancing	-9.64939
▁orient	-9.64939
▁call	-9.64959
▁cheerleader	-9.65029
▁touching	-9.65044
▁landscape	-9.65105
way	-9.65163
▁shooting	-9.65394
▁advertisement	-9.6559
work	-9.65627
▁crouch	-9.65683
▁laundry	-9.65684
self	-9.65983
▁living	-9.66242
ten	-9.6635
▁examin	-9.66505
▁plant	-9.66637
▁kiss	-9.66715
▁ship	-9.67182
▁dust	-9.67321
▁speed	-9.67562
▁fabric	-9.67562
▁inflatable	-9.67563
▁opening	-9.6775
▁goe	-9.67835
▁kicks	-9.6797
▁luggage	-9.68228
▁D	-9.68941
cover	-9.69163
▁sewing	-9.69164
▁clean	-9.69175
▁finish	-9.69178
▁towel	-9.69612
▁inspect	-9.69677
▁smoke	-9.69844
▁pan	-9.70131
▁necklace	-9.70256
▁rugby	-9.7026
▁dancer	-9.70469
▁plane	-9.7065
▁passe	-9.70796
▁design	-9.70941
▁tool	-9.71253
▁slides	-9.71338
▁mix	-9.71616
▁opponent	-9.7163
▁tractor	-9.7163
▁navy	-9.71642
▁pitcher	-9.71724
▁warm	-9.71808
▁mustache	-9.71971
▁scaffolding	-9.72276
▁White	-9.72325
▁motor	-9.72337
▁raise	-9.72554
by	-9.72887
▁lane	-9.73024
▁garbage	-9.73029
▁sale	-9.73164
▁opposit	-9.73219
▁juggl	-9.73644
▁staircase	-9.73728
▁teammate	-9.73734
▁grind	-9.73798
▁hay	-9.73881
▁shaving	-9.74139
▁cone	-9.74175
aught	-9.74265
▁heads	-9.74272
▁wine	-9.74427
▁goalie	-9.74447
▁fans	-9.74592
▁skis	-9.74803
▁swims	-9.75103
▁floral	-9.75165
▁feed	-9.75178
▁thing	-9.75443
▁doll	-9.75507
▁entertain	-9.75596
▁motorcyclist	-9.75871
sleeve	-9.76118
▁bubble	-9.76278
▁so	-9.76538
▁escalator	-9.76596
ither	-9.766
▁peer	-9.76645
▁multi	-9.76653
▁crew	-9.7666
▁redhead	-9.76701
▁funn	-9.7705
▁club	-9.77061
like	-9.77315
▁drummer	-9.77334
▁themselves	-9.78061
▁conversing	-9.78067
▁shak	-9.78107
▁arena	-9.78144
▁style	-9.78265
▁bik	-9.7837
▁form	-9.78564
cross	-9.78768
▁amuse	-9.78788
▁bit	-9.7898
oney	-9.79221
▁boats	-9.79339
▁York	-9.79548
▁palm	-9.79548
▁stares	-9.79561
▁pattern	-9.79638
id	-9.7989
▁reache	-9.79914
town	-9.80002
▁motorcycles	-9.80216
▁puppy	-9.803
ple	-9.80384
▁poles	-9.80567
▁examine	-9.80754
▁shin	-9.80772
age	-9.80776
▁dig	-9.80922
▁tight	-9.80963
▁podium	-9.81057
▁american	-9.81247
▁tube	-9.81334
▁adjust	-9.81807
▁lunch	-9.81819
serving	-9.8182
▁neon	-9.81821
▁trumpet	-9.81821
▁six	-9.81824
▁begin	-9.81827
▁you	-9.81947
▁saw	-9.81973
▁bread	-9.82012
▁container	-9.82309
▁steep	-9.82577
▁pillow	-9.8259
▁firefighter	-9.8259
▁model	-9.8259
▁wagon	-9.8259
▁Here	-9.82597
aked	-9.82727
▁hood	-9.82792
▁chat	-9.82829
▁papers	-9.82996
▁birds	-9.83228
▁ears	-9.83229
▁point	-9.83333
▁sleeve	-9.83348
▁racetrack	-9.83365
▁come	-9.83445
p	-9.83492
▁pedestrians	-9.83686
▁wind	-9.83964
▁barbecue	-9.83978
▁happi	-9.84146
▁acoustic	-9.84146
▁underwater	-9.84154
▁formal	-9.84181
▁pajamas	-9.84453
▁polka	-9.84934
▁snack	-9.84934
▁teacher	-9.84945
▁draw	-9.85013
▁order	-9.85431
▁motorbike	-9.85462
▁present	-9.85495
▁porch	-9.85727
▁machinery	-9.85745
▁plac	-9.86359
▁stroll	-9.86403
▁garb	-9.86522
▁dive	-9.86524
▁carpet	-9.86527
▁summer	-9.86527
▁Blond	-9.86527
▁foreign	-9.86528
▁fingers	-9.86652
▁flight	-9.86695
▁robes	-9.87106
▁athletic	-9.87334
▁candy	-9.87335
▁tub	-9.87345
▁word	-9.87413
▁heels	-9.87694
▁bucking	-9.87867
2	-9.87941
▁marketplace	-9.88148
▁headband	-9.8815
▁haircut	-9.88162
▁skater	-9.88346
▁possibl	-9.88454
▁teen	-9.88586
▁stopp	-9.88681
ting	-9.88684
▁m	-9.88737
▁pitch	-9.88909
▁H	-9.88928
▁intersection	-9.88966
▁routine	-9.88966
▁ponytail	-9.88967
▁name	-9.88967
▁BM	-9.88968
▁backwards	-9.89454
▁animals	-9.89499
color	-9.89638
▁fast	-9.89748
▁Santa	-9.89793
▁drill	-9.89794
▁observing	-9.89875
▁bear	-9.89906
▁participat	-9.90234
▁eye	-9.90352
▁boxe	-9.90497
▁hospital	-9.90626
▁hallway	-9.90631
▁sneaker	-9.90633
▁F	-9.90783
▁w	-9.90792
▁compete	-9.90829
▁operat	-9.91099
▁fur	-9.91112
▁puck	-9.91177
board	-9.91219
▁youth	-9.91227
▁cones	-9.91228
▁nap	-9.91465
S	-9.91468
▁paddling	-9.91468
▁firetruck	-9.91471
▁blocks	-9.9153
▁was	-9.91534
▁visibl	-9.91537
▁power	-9.91553
▁position	-9.91648
▁R	-9.91683
▁socks	-9.91728
▁act	-9.91766
line	-9.92047
▁maroon	-9.92314
▁softball	-9.92316
apanese	-9.92402
▁squatt	-9.92517
▁first	-9.92656
▁surrounding	-9.93098
▁leaf	-9.93169
▁narrow	-9.93169
▁bass	-9.93181
▁meeting	-9.932
▁peace	-9.93677
▁paddle	-9.93887
▁tattoos	-9.94732
▁carriage	-9.94902
▁cast	-9.94928
▁attend	-9.95226
▁map	-9.95384
down	-9.95733
▁German	-9.95778
▁cobblestone	-9.95778
▁sheep	-9.95778
▁jockey	-9.95779
▁plaza	-9.95779
▁spread	-9.95884
▁celebrating	-9.95894
▁balls	-9.95906
▁benches	-9.96093
▁tackle	-9.96138
▁tools	-9.96493
u	-9.96521
▁mound	-9.96663
museum	-9.96668
▁chew	-9.96669
▁weather	-9.9677
▁step	-9.97449
onto	-9.97497
▁speech	-9.97555
▁p	-9.98093
▁branch	-9.98278
▁direct	-9.98393
▁greyhound	-9.98456
▁patio	-9.98456
▁doctor	-9.98465
▁gravel	-9.98494
▁airborne	-9.98575
▁patient	-9.99365
▁elephant	-9.99365
▁frisbee	-9.99366
▁Olympic	-9.99366
▁space	-9.99369
▁handstand	-9.994
▁broom	-9.99431
▁homeless	-9.99484
▁airport	-9.99569
▁mall	-9.99652
if	-9.9969
▁pin	-9.99722
▁boxing	-9.99732
▁tee	-9.99829
▁snowboarding	-10.0014
▁ru	-10.0018
cuba	-10.0028
▁african	-10.0028
▁coach	-10.0028
▁Male	-10.0029
▁job	-10.003
▁gas	-10.0044
▁fenced	-10.0077
▁heart	-10.0088
▁catcher	-10.0094
born	-10.0121
▁leading	-10.0123
back	-10.0126
▁forward	-10.0129
▁stripes	-10.0184
▁taxi	-10.0214
▁lick	-10.0214
▁free	-10.0215
▁live	-10.0216
▁teal	-10.0216
▁customers	-10.0217
▁rug	-10.0221
▁rink	-10.0224
▁spinn	-10.0232
▁bank	-10.029
▁Brown	-10.0309
▁apple	-10.0309
▁courtyard	-10.0309
▁mess	-10.0309
▁sword	-10.0325
ar	-10.0384
▁fold	-10.0401
▁silhouette	-10.0404
▁cheering	-10.043
iz	-10.0486
▁cheek	-10.05
▁boardwalk	-10.05
▁suitcase	-10.0501
▁formation	-10.0501
▁mostly	-10.051
▁tray	-10.0523
▁student	-10.0529
▁pieces	-10.0535
▁welding	-10.0545
▁approach	-10.0557
▁ahead	-10.0564
▁control	-10.0569
k	-10.0577
able	-10.0584
▁college	-10.0597
▁donkey	-10.0597
▁grilling	-10.0612
▁magazine	-10.0627
▁item	-10.0634
▁bare	-10.0637
g	-10.0644
▁evening	-10.0656
▁W	-10.0656
▁toss	-10.0674
▁flipp	-10.0675
▁serve	-10.0683
ance	-10.0685
▁sail	-10.069
▁garage	-10.0695
▁rainbow	-10.0695
▁sofa	-10.0695
▁intent	-10.0698
▁mom	-10.0702
▁fisherm	-10.0706
▁tag	-10.0712
▁smokes	-10.0718
▁carry	-10.073
▁din	-10.0736
▁wrestler	-10.0747
f	-10.0784
▁entrance	-10.0794
▁crane	-10.0794
▁sink	-10.0795
▁shoot	-10.0862
▁mop	-10.0872
▁attention	-10.0894
▁carving	-10.0894
▁enter	-10.0894
▁gown	-10.0896
▁barber	-10.0896
▁song	-10.0897
▁pay	-10.0899
▁bow	-10.0901
▁bars	-10.092
▁computers	-10.0942
▁card	-10.0944
▁indoors	-10.0951
▁lamp	-10.0956
▁shar	-10.0963
ive	-10.0968
▁moto	-10.0994
▁Female	-10.0995
▁waist	-10.0995
▁liquid	-10.0997
▁action	-10.1002
▁single	-10.1021
flop	-10.1045
rs	-10.1066
▁folding	-10.1076
▁neighborhood	-10.1097
▁Larg	-10.1097
▁studio	-10.1103
▁case	-10.1113
▁baskets	-10.1116
▁bath	-10.1155
▁pet	-10.1156
▁crosse	-10.1185
▁Street	-10.12
▁backdrop	-10.12
▁pretend	-10.12
▁stove	-10.12
▁orchestra	-10.12
▁jet	-10.1203
▁punch	-10.1204
▁bite	-10.123
▁corn	-10.1248
▁gaze	-10.1277
▁crouche	-10.1289
▁record	-10.1293
▁second	-10.1305
▁hotdog	-10.1305
▁bathroom	-10.1305
▁boxer	-10.1315
▁rough	-10.1325
ite	-10.1364
▁craft	-10.1392
▁choi	-10.1394
▁fresh	-10.1397
▁bouquet	-10.141
▁converse	-10.141
▁castle	-10.1411
▁crossed	-10.1424
it	-10.1443
▁complete	-10.1446
▁cards	-10.1479
▁Crowd	-10.1516
▁creek	-10.1516
▁knife	-10.1516
▁outstretche	-10.1516
▁cardboard	-10.1517
▁kilt	-10.1517
▁pad	-10.152
▁ballet	-10.1532
el	-10.1539
▁ceiling	-10.1624
▁headscarf	-10.1624
▁cricket	-10.1624
▁library	-10.1625
▁shap	-10.1635
▁bushe	-10.1649
▁potter	-10.165
shirts	-10.165
▁knees	-10.1653
▁medic	-10.1657
rubber	-10.1669
▁knit	-10.1692
▁reflecti	-10.1701
▁blows	-10.1704
▁farm	-10.1721
▁grab	-10.1732
▁native	-10.1734
▁patch	-10.1741
ry	-10.1746
▁engag	-10.1751
▁farmer	-10.1761
'	-10.1771
▁film	-10.1779
▁pit	-10.1784
▁storefront	-10.1793
▁pigeons	-10.1805
ist	-10.1828
▁range	-10.1836
▁exhibit	-10.1842
▁unicycle	-10.1842
▁iron	-10.1842
▁main	-10.1844
▁wings	-10.1848
▁leav	-10.1853
ation	-10.1879
▁conference	-10.1953
▁pizza	-10.1954
▁transportation	-10.1954
▁dishes	-10.1961
▁dot	-10.2003
▁tin	-10.2017
▁ribbon	-10.2026
▁bounc	-10.2031
c	-10.2058
▁dish	-10.2058
▁billboard	-10.2066
▁muzzle	-10.2066
▁barrel	-10.2141
▁splashe	-10.2151
▁strange	-10.2156
▁sweat	-10.2163
▁keep	-10.2168
▁tug	-10.2174
▁ceremony	-10.2179
▁pen	-10.2182
▁tend	-10.2249
▁note	-10.2257
▁electronic	-10.2257
▁dune	-10.2258
▁walls	-10.2269
▁telephone	-10.2294
▁wading	-10.2294
▁soda	-10.2294
▁letter	-10.2303
▁tower	-10.2303
▁Lo	-10.2312
more	-10.2335
▁objects	-10.2336
▁support	-10.2371
▁chicken	-10.2378
▁village	-10.2393
ent	-10.2393
▁hall	-10.2396
ling	-10.2398
▁excited	-10.2399
▁text	-10.241
▁apply	-10.2411
▁spoon	-10.2411
▁birthday	-10.2411
▁jog	-10.242
▁guns	-10.2444
▁share	-10.2462
ping	-10.2468
luff	-10.2476
▁exercise	-10.25
cy	-10.2502
▁vegetable	-10.2503
▁ballerina	-10.2528
▁extend	-10.2528
▁jewelry	-10.2528
▁dreadlock	-10.2528
▁calm	-10.253
▁fan	-10.2565
▁parachute	-10.2587
▁contain	-10.2639
▁spot	-10.2647
▁learn	-10.2647
▁married	-10.2647
▁pret	-10.2652
▁wheels	-10.2655
▁directions	-10.2657
▁army	-10.267
▁creat	-10.2681
▁trailer	-10.2692
▁participate	-10.2704
▁photographed	-10.2732
▁observe	-10.2738
▁barrier	-10.2741
occer	-10.2763
▁advertis	-10.2766
▁Police	-10.2768
▁monitor	-10.2768
▁jungle	-10.2768
▁City	-10.2771
▁thumbs	-10.2773
▁apartment	-10.2797
▁furr	-10.2825
▁sweep	-10.2826
▁wrestle	-10.2839
▁pett	-10.2841
▁fruits	-10.2849
▁photographs	-10.2874
▁fanc	-10.2882
▁downhill	-10.289
▁employee	-10.289
▁score	-10.289
▁straight	-10.289
▁loom	-10.2891
▁dimly	-10.2893
▁terrain	-10.2895
▁hillside	-10.2898
▁caps	-10.2915
▁plates	-10.2941
la	-10.2941
h	-10.2952
▁embrace	-10.2953
▁sing	-10.2988
▁re	-10.2994
▁exit	-10.3013
▁flute	-10.3014
▁vehicles	-10.3014
▁kite	-10.3016
▁bead	-10.3019
▁far	-10.3021
▁batter	-10.3021
▁burn	-10.3051
ity	-10.3053
of	-10.3103
▁u	-10.3119
▁sprinkler	-10.3125
▁demonstrat	-10.3126
▁derby	-10.3138
▁still	-10.3138
▁braid	-10.3146
▁teaching	-10.3153
▁AT	-10.3179
▁fenc	-10.3194
▁cage	-10.3198
▁strip	-10.3201
▁cups	-10.3212
▁upward	-10.3228
▁cool	-10.3244
mobile	-10.3251
▁casual	-10.3252
▁duck	-10.3258
▁Caucasian	-10.3265
▁steel	-10.3265
▁trashcan	-10.3265
▁partially	-10.3266
▁slightly	-10.3266
▁hut	-10.3268
▁overhead	-10.3272
▁thin	-10.3306
▁involv	-10.3314
▁ethnic	-10.3334
ian	-10.3339
▁writ	-10.3349
▁passengers	-10.3352
▁customer	-10.339
▁await	-10.3393
▁expression	-10.3393
▁broken	-10.3397
▁photos	-10.3482
▁lounge	-10.3493
▁parents	-10.3508
▁most	-10.3511
▁great	-10.3523
▁calf	-10.3523
▁skateboards	-10.3534
nt	-10.3539
▁clay	-10.3554
▁securi	-10.3567
tion	-10.3571
▁doors	-10.3577
▁scar	-10.3597
▁sandwich	-10.3603
▁hike	-10.3613
▁discussing	-10.3614
▁protect	-10.3624
▁r	-10.3653
▁quick	-10.3654
▁leotard	-10.3654
▁religious	-10.3654
▁furniture	-10.3654
▁stall	-10.3654
▁sailboat	-10.3655
▁dusk	-10.3655
▁factory	-10.3656
▁checks	-10.3685
▁candles	-10.371
▁crafts	-10.372
▁bin	-10.3743
▁cla	-10.3759
▁camping	-10.3768
▁crash	-10.377
looking	-10.3772
▁gymnasium	-10.3788
▁television	-10.3788
▁bleachers	-10.3788
▁clapping	-10.3788
▁slack	-10.3789
▁chess	-10.3789
▁shake	-10.3797
▁write	-10.3808
ning	-10.3811
▁cheer	-10.383
ight	-10.385
▁strike	-10.3873
had	-10.3873
American	-10.3878
▁shower	-10.3888
▁cleans	-10.3907
▁similar	-10.391
▁fetch	-10.3923
▁cello	-10.3924
▁ropes	-10.3928
▁tourist	-10.3933
▁owner	-10.3939
lit	-10.396
▁handle	-10.3981
war	-10.3985
ery	-10.3986
▁shape	-10.402
ves	-10.4036
▁engine	-10.4043
▁tourists	-10.405
▁though	-10.4056
▁section	-10.406
▁snowshoe	-10.406
▁motion	-10.406
▁rack	-10.406
▁moment	-10.4061
▁horn	-10.4113
▁weav	-10.4122
▁operate	-10.4129
ground	-10.4146
midst	-10.4169
▁clouds	-10.4172
▁win	-10.4173
▁tea	-10.4182
ical	-10.4185
▁ornate	-10.4185
▁yog	-10.4196
▁nurse	-10.4198
▁variet	-10.4199
▁St	-10.4204
▁glove	-10.4206
▁It	-10.4213
▁tape	-10.424
▁focus	-10.4253
▁careful	-10.4268
▁gymnastics	-10.4273
▁wash	-10.4275
▁moped	-10.4288
weight	-10.4297
▁mark	-10.4312
▁flat	-10.4329
▁assist	-10.4339
▁chalk	-10.4339
▁pumpkin	-10.434
▁semi	-10.434
▁tropic	-10.434
▁logo	-10.4344
▁material	-10.4358
▁fashion	-10.4368
▁link	-10.4373
▁fak	-10.4405
▁shav	-10.4422
ndon	-10.4469
▁ma	-10.4471
ated	-10.4474
x	-10.4476
▁tuxedo	-10.4482
▁dunk	-10.4483
▁dead	-10.4483
▁seven	-10.4483
▁reflection	-10.4486
▁paddles	-10.4487
▁scen	-10.4491
▁perch	-10.4501
▁He	-10.4501
▁branche	-10.4511
ff	-10.4532
hinese	-10.4551
▁skinn	-10.4568
und	-10.4575
time	-10.4588
▁Red	-10.4599
zen	-10.4622
▁Middle	-10.4627
▁crawl	-10.4627
▁forehead	-10.4627
mpire	-10.4628
▁beanie	-10.4628
▁crown	-10.4628
▁rear	-10.4629
▁celebrate	-10.4643
▁belly	-10.4645
▁per	-10.4648
et	-10.4659
▁backs	-10.469
▁rod	-10.4694
▁gestures	-10.4696
▁hid	-10.4707
ary	-10.4714
▁touch	-10.4757
▁rollerskate	-10.4762
▁Mi	-10.4771
▁binocular	-10.4774
▁wheelbarrow	-10.4774
▁peek	-10.4774
▁odd	-10.4775
▁nighttime	-10.4778
▁treat	-10.4779
▁wheelie	-10.4782
ul	-10.4791
saw	-10.4808
▁shave	-10.4825
▁g	-10.4835
A	-10.4846
is	-10.4852
▁aim	-10.4901
▁ha	-10.4904
▁sniff	-10.4924
▁pigtail	-10.4924
▁notebook	-10.4924
▁steer	-10.4924
circular	-10.4925
▁hotel	-10.4925
▁done	-10.4926
▁shoreline	-10.4927
▁groceries	-10.4927
▁casually	-10.4939
▁huddle	-10.4942
▁aisle	-10.495
▁missing	-10.4955
▁theater	-10.4975
us	-10.4983
▁discussi	-10.4997
▁chopp	-10.5039
▁whom	-10.5067
▁canvas	-10.5075
▁nature	-10.5075
▁Elder	-10.5075
▁Tourist	-10.5075
▁tripod	-10.5075
▁stoop	-10.5076
▁grabb	-10.5076
▁pale	-10.5077
▁scenery	-10.5078
▁portrait	-10.508
▁coaster	-10.508
▁spar	-10.5082
▁O	-10.5084
▁pathway	-10.5084
▁world	-10.5085
▁We	-10.5092
▁eastern	-10.5102
▁lines	-10.5118
▁lecture	-10.5173
▁pins	-10.5209
▁own	-10.5211
▁collect	-10.5215
▁Football	-10.5229
▁descend	-10.5229
▁movie	-10.5229
▁puppies	-10.5229
▁rollerblading	-10.5229
▁hind	-10.5229
▁pedal	-10.5229
▁dough	-10.5231
▁flame	-10.5233
▁rally	-10.5235
land	-10.5252
▁venue	-10.5254
C	-10.5274
▁camel	-10.5277
▁passenger	-10.5278
▁wig	-10.5285
▁microphones	-10.5303
▁tow	-10.5304
▁kisse	-10.5335
ped	-10.5354
▁visit	-10.5385
▁gallery	-10.5385
▁juice	-10.5385
▁chocolate	-10.5385
▁human	-10.5386
▁touche	-10.5412
▁observes	-10.5414
▁rapids	-10.5426
▁feather	-10.5437
▁N	-10.5462
tory	-10.5479
▁stare	-10.5498
▁ware	-10.5525
ure	-10.553
▁love	-10.5533
▁siz	-10.5542
▁real	-10.5543
▁Couple	-10.5544
▁poodle	-10.5544
▁almost	-10.5544
▁brother	-10.5544
▁rollerskating	-10.5544
▁celebration	-10.5544
▁Wi	-10.5544
▁chalkboard	-10.5545
▁supplie	-10.5546
▁headdress	-10.5549
▁sideline	-10.5559
▁tail	-10.5563
▁Multip	-10.5588
▁turban	-10.5593
▁embrac	-10.5622
▁scrub	-10.566
style	-10.5681
ro	-10.5682
▁yarn	-10.5706
▁sunlight	-10.5707
round	-10.5708
▁arch	-10.5711
▁stripe	-10.5713
▁lo	-10.5721
▁curve	-10.5725
▁reflect	-10.5747
z	-10.5749
one	-10.5754
▁tires	-10.5772
▁rolled	-10.5782
ries	-10.5785
▁oven	-10.5792
▁protester	-10.5812
▁package	-10.5814
▁beat	-10.5854
▁meet	-10.5864
▁environment	-10.5869
▁pocket	-10.5869
▁scout	-10.5869
▁stump	-10.5869
▁descent	-10.587
▁alleyway	-10.5872
▁mini	-10.5873
▁trip	-10.589
hif	-10.5915
▁chin	-10.5952
red	-10.6006
▁rollerblade	-10.6031
▁Pedestrian	-10.6036
▁Student	-10.6036
▁modern	-10.6036
▁rifle	-10.6036
▁ticket	-10.6036
▁While	-10.6036
▁medium	-10.6036
▁handrail	-10.6037
▁admir	-10.6042
▁late	-10.6072
v	-10.6079
▁torch	-10.608
▁presents	-10.6088
ata	-10.6099
▁pause	-10.6146
▁bagpipes	-10.6157
▁st	-10.616
▁squat	-10.6169
▁speaker	-10.6177
▁mass	-10.6181
▁contest	-10.6204
arious	-10.6205
▁Mohawk	-10.6205
▁stomach	-10.6205
▁consist	-10.6205
▁briefcase	-10.6205
▁arcade	-10.6205
▁spotted	-10.6207
▁test	-10.6212
▁age	-10.6215
▁earring	-10.6221
▁industr	-10.6229
▁build	-10.6235
▁pop	-10.6244
▁masks	-10.6267
▁eggs	-10.6311
▁bib	-10.6314
▁nail	-10.6319
camera	-10.6371
▁monk	-10.6378
▁alcohol	-10.6378
▁lasso	-10.6378
▁mannequin	-10.6378
▁potato	-10.6378
▁valley	-10.6378
▁enclos	-10.6378
▁soap	-10.6378
▁monkey	-10.6378
▁decorative	-10.6378
▁indian	-10.6378
▁mechanic	-10.6379
▁butterfly	-10.638
▁mount	-10.639
▁grin	-10.6417
▁lower	-10.642
lin	-10.642
▁products	-10.645
▁gift	-10.6463
ng	-10.6469
▁pillar	-10.6472
light	-10.6488
ton	-10.6511
▁bush	-10.6515
▁cab	-10.6526
▁wild	-10.654
▁curtain	-10.6553
▁midst	-10.6558
▁underwear	-10.6558
▁trench	-10.656
▁service	-10.6562
▁crates	-10.6565
ie	-10.6575
▁hoops	-10.6582
▁strapp	-10.6589
▁tour	-10.6625
b	-10.6635
▁tricycle	-10.6642
ack	-10.667
▁spin	-10.6699
▁interacting	-10.6701
▁curl	-10.6704
▁coloring	-10.6715
▁process	-10.6731
▁McDonald	-10.6732
▁bamboo	-10.6732
▁debris	-10.6732
▁elaborate	-10.6732
▁parasail	-10.6732
▁shawl	-10.6732
▁stilt	-10.6732
▁turquoise	-10.6732
▁double	-10.6732
▁rice	-10.6732
▁assembl	-10.6732
▁split	-10.6732
▁knitt	-10.6732
▁bulldozer	-10.6732
▁nun	-10.6735
▁twirl	-10.6737
▁built	-10.6737
▁squirt	-10.6738
▁rooftop	-10.674
▁menu	-10.6757
▁pine	-10.6777
▁purchase	-10.6803
▁diver	-10.6837
and	-10.6868
▁sill	-10.6877
ockey	-10.6891
rench	-10.6913
▁gesture	-10.6913
▁milk	-10.6914
▁blood	-10.6914
▁lacrosse	-10.6914
▁monument	-10.6914
▁harvest	-10.6914
▁stairway	-10.6914
▁peak	-10.6915
dise	-10.6916
▁paw	-10.6918
▁brass	-10.692
▁garment	-10.6922
▁scale	-10.6925
▁scaffold	-10.6926
▁every	-10.6939
ish	-10.6945
ce	-10.6949
▁sledd	-10.6957
▁interesting	-10.6962
led	-10.6963
▁Y	-10.6969
ally	-10.6988
▁cycl	-10.6997
ur	-10.6999
▁angel	-10.7013
▁candle	-10.7021
▁pedestrian	-10.7022
▁camels	-10.7041
▁emerge	-10.705
▁product	-10.7065
▁me	-10.7078
▁grand	-10.708
w	-10.7085
▁poor	-10.7086
▁dad	-10.7097
▁locat	-10.7098
▁Mexic	-10.7099
▁identical	-10.7099
▁information	-10.7099
▁helicopter	-10.7099
▁Baby	-10.7099
▁mill	-10.71
country	-10.7105
▁mow	-10.7111
▁mountainside	-10.7115
▁praying	-10.7121
▁tooth	-10.7125
▁bagg	-10.7141
▁loung	-10.7141
▁stepp	-10.7147
▁bound	-10.7151
▁amount	-10.7157
▁bounce	-10.7158
ball	-10.718
front	-10.7181
▁joy	-10.7203
▁sack	-10.7216
▁vendors	-10.7224
▁Car	-10.7224
▁rolls	-10.7271
wood	-10.7276
▁merchan	-10.7277
▁interview	-10.7288
▁bathtub	-10.7288
▁chisel	-10.7288
▁contraption	-10.7288
▁highchair	-10.7288
▁shaggy	-10.7288
▁surprise	-10.7288
▁tiger	-10.7288
▁trolley	-10.7288
▁marble	-10.7288
▁scream	-10.7288
▁pig	-10.7288
▁conduct	-10.7289
▁target	-10.7289
▁beret	-10.7289
▁Runner	-10.7292
company	-10.7295
▁mower	-10.7296
▁lime	-10.7297
▁plain	-10.7298
▁sad	-10.7298
▁highway	-10.7298
where	-10.7298
▁playful	-10.7299
▁battle	-10.7333
▁axe	-10.7345
▁tackled	-10.737
▁featur	-10.7377
▁cott	-10.7429
▁co	-10.743
ges	-10.7432
house	-10.7436
▁wrap	-10.7439
▁strap	-10.7441
nel	-10.7447
est	-10.7449
rmy	-10.7465
▁boulder	-10.748
▁wife	-10.748
▁mohawk	-10.748
▁polish	-10.748
▁surgery	-10.748
▁mug	-10.748
▁flash	-10.748
▁were	-10.7483
▁Famil	-10.7485
▁homemade	-10.7487
▁story	-10.7543
▁played	-10.7545
▁fishes	-10.7545
▁approache	-10.7561
com	-10.7582
▁goat	-10.7592
▁stretche	-10.7618
▁drop	-10.764
ful	-10.7651
▁jumper	-10.7659
▁burg	-10.7672
▁Cheerleader	-10.7676
▁workshop	-10.7676
▁steam	-10.7676
▁heavily	-10.7676
▁spotlight	-10.7676
▁will	-10.7676
▁Band	-10.7677
▁location	-10.7677
▁find	-10.7678
ular	-10.7679
▁houses	-10.7686
▁ducks	-10.769
▁flow	-10.7694
omat	-10.7698
▁rag	-10.7702
▁lantern	-10.7711
dressed	-10.774
▁egg	-10.7754
▁camp	-10.7813
▁cop	-10.7845
ond	-10.7856
▁extreme	-10.7876
▁Adult	-10.7876
▁turtle	-10.7876
▁butcher	-10.7876
▁China	-10.7876
▁breakdancing	-10.7876
▁jeep	-10.7876
▁bracelet	-10.7876
▁raincoat	-10.7876
▁construct	-10.7878
▁snowsuit	-10.7882
▁wade	-10.7884
▁snowball	-10.7891
▁v	-10.7893
brush	-10.7896
▁marker	-10.7902
ir	-10.7905
ence	-10.7947
▁j	-10.7961
▁bra	-10.7983
▁chop	-10.8001
ital	-10.8014
▁bricks	-10.8051
▁coast	-10.8073
▁rust	-10.8076
▁autumn	-10.8078
▁Firefighter	-10.808
▁banjo	-10.808
▁cheese	-10.808
▁graduati	-10.808
▁plank	-10.808
▁breath	-10.8081
▁handbag	-10.8081
▁aerial	-10.8082
▁shepherd	-10.8082
▁label	-10.8085
▁dragg	-10.8087
aseball	-10.8091
scot	-10.8101
▁Shirt	-10.8105
▁scal	-10.8109
▁interact	-10.8116
▁padd	-10.8116
▁ask	-10.8119
▁thr	-10.812
▁tired	-10.8128
▁gaz	-10.8134
▁studying	-10.8136
▁ex	-10.8141
▁labora	-10.8144
▁stocking	-10.8158
▁spike	-10.8176
tuck	-10.8188
▁we	-10.8207
▁Lot	-10.8213
▁guide	-10.8222
▁pirate	-10.8227
▁splashed	-10.8251
▁sharp	-10.8287
▁vend	-10.8288
▁Claus	-10.8288
▁kimono	-10.8288
▁miniature	-10.8288
▁shopper	-10.8288
▁tournament	-10.8289
▁bystander	-10.8289
▁intense	-10.8289
▁driveway	-10.8292
▁cable	-10.8293
▁retriever	-10.8296
▁war	-10.8297
▁task	-10.8298
▁wh	-10.8301
▁drap	-10.832
▁vacuum	-10.8326
▁colorfully	-10.8334
▁brushe	-10.8347
▁legging	-10.8367
▁attractive	-10.8371
een	-10.8378
▁blankets	-10.839
▁gestur	-10.8401
▁planting	-10.8419
▁hook	-10.8436
▁lips	-10.8436
▁kayaker	-10.8438
▁news	-10.8445
mon	-10.8446
▁laundr	-10.8469
▁defend	-10.8475
▁tackl	-10.8497
▁Cyclist	-10.8501
▁content	-10.8501
▁quiet	-10.8501
▁scoop	-10.8501
▁Orient	-10.8501
▁Musician	-10.8501
▁blurry	-10.8501
▁attack	-10.8501
▁injur	-10.8501
▁warehouse	-10.8501
▁receiv	-10.8507
▁awning	-10.8513
▁science	-10.8515
▁handling	-10.8519
▁too	-10.854
▁li	-10.8588
▁Asia	-10.8595
▁i	-10.8597
ll	-10.8636
ren	-10.8648
▁shad	-10.865
▁bab	-10.8692
▁columns	-10.8698
▁unusual	-10.8705
ger	-10.8718
▁Hawaii	-10.8718
▁experiment	-10.8718
▁flannel	-10.8718
▁official	-10.8718
▁socializing	-10.8719
▁Blue	-10.8719
▁eyeglass	-10.8719
▁dumpster	-10.8719
▁toilet	-10.8719
▁pilot	-10.8719
▁tarp	-10.8719
rbor	-10.8719
▁tablecloth	-10.8721
▁discuss	-10.8732
▁belongings	-10.8733
▁year	-10.8741
▁fireworks	-10.8751
▁panel	-10.8753
▁disc	-10.8755
▁sa	-10.876
▁washe	-10.8774
▁merr	-10.8804
ky	-10.8808
▁got	-10.8813
▁containers	-10.8814
▁Fire	-10.8815
▁sleeves	-10.8818
▁skills	-10.8837
▁rush	-10.8859
▁create	-10.8864
▁drag	-10.8883
▁separate	-10.89
▁rubb	-10.8927
bank	-10.8931
▁applie	-10.8941
▁auditorium	-10.8941
▁caucasi	-10.8941
▁kiosk	-10.8941
▁meadow	-10.8941
▁reception	-10.8941
▁supermarket	-10.8941
▁festive	-10.8941
▁conductor	-10.8942
▁blazer	-10.8942
▁suburb	-10.8944
▁projector	-10.8944
▁instructor	-10.8946
aking	-10.8955
▁fry	-10.896
ct	-10.8961
wear	-10.8981
immed	-10.8985
▁carve	-10.8993
hose	-10.8997
▁canal	-10.8998
▁crayons	-10.9029
▁clearing	-10.903
▁decorations	-10.9036
▁divers	-10.9054
▁covers	-10.9057
rd	-10.9078
▁Du	-10.9081
W	-10.9103
▁smooth	-10.9134
▁spark	-10.9153
▁shield	-10.9156
▁trim	-10.9159
ways	-10.9167
▁Shepherd	-10.9168
▁explain	-10.9168
▁scissor	-10.9168
▁terminal	-10.9168
▁return	-10.9168
▁bridesmaid	-10.9168
▁staff	-10.9168
▁sound	-10.9169
▁bedroom	-10.9169
▁need	-10.917
▁cherry	-10.9172
▁stay	-10.9174
▁hop	-10.9175
▁bundled	-10.9183
▁clock	-10.9183
▁lock	-10.9187
ter	-10.9188
▁level	-10.9196
▁dri	-10.9209
▁passers	-10.9247
seat	-10.9248
▁pots	-10.9273
Eastern	-10.9323
▁cape	-10.9334
lic	-10.9353
▁stones	-10.9372
▁crack	-10.9376
▁bundle	-10.9399
zone	-10.94
▁School	-10.9401
▁activity	-10.9401
▁citizen	-10.9401
▁competitor	-10.9401
▁ingredient	-10.9401
▁serious	-10.9401
▁skull	-10.9401
▁South	-10.9401
▁illuminat	-10.9401
▁olive	-10.9401
▁horizon	-10.9401
▁foliage	-10.9401
▁else	-10.9401
▁British	-10.9401
▁unload	-10.9401
▁thick	-10.9402
▁sprint	-10.9402
▁Skateboarder	-10.9403
▁lion	-10.9404
▁baton	-10.9413
▁stain	-10.9416
▁ridd	-10.9435
▁burie	-10.9438
wheel	-10.9441
icy	-10.9458
▁Bo	-10.9463
▁yelling	-10.9469
▁rings	-10.9479
sh	-10.949
▁golfer	-10.9491
▁di	-10.9495
▁bottoms	-10.9501
▁bring	-10.9559
partment	-10.9561
▁pre	-10.9596
▁amid	-10.9621
▁inflat	-10.9638
▁cigar	-10.9639
▁Spectator	-10.9639
▁aqua	-10.9639
▁champagne	-10.9639
▁natural	-10.9639
▁rabbit	-10.9639
▁rickshaw	-10.9639
▁hydrant	-10.9639
▁lens	-10.9639
▁blurred	-10.9639
▁campfire	-10.9639
▁ATM	-10.9639
▁whistle	-10.9639
▁series	-10.9639
▁haul	-10.9639
▁browsing	-10.964
▁Se	-10.964
▁fellow	-10.9641
▁lining	-10.9643
▁For	-10.966
ied	-10.9666
ami	-10.9682
quad	-10.9684
▁launch	-10.9687
▁skies	-10.9693
ill	-10.9697
shap	-10.9697
pass	-10.97
▁foam	-10.9713
hand	-10.9714
mp	-10.9747
▁characters	-10.982
▁search	-10.9822
ded	-10.9844
▁tutu	-10.9861
▁signal	-10.9865
▁crate	-10.9866
▁dump	-10.9868
ile	-10.987
shelf	-10.988
▁than	-10.9882
▁Hispanic	-10.9883
▁aquarium	-10.9883
▁avoid	-10.9883
▁coconut	-10.9883
▁pencil	-10.9883
▁razor	-10.9883
▁senior	-10.9883
▁victory	-10.9883
▁limb	-10.9883
▁Canadian	-10.9883
E	-10.9884
▁sailor	-10.9885
▁want	-10.9886
▁adorn	-10.9887
▁transit	-10.9887
▁organiz	-10.9894
▁upper	-10.9902
P	-10.9909
▁cell	-10.9914
sticks	-10.9921
▁cleaner	-10.9929
▁diner	-10.9932
▁acrobatic	-10.9959
▁accompani	-10.9962
▁Dogs	-10.9982
▁focused	-11.0003
▁h	-11.0046
wn	-11.0048
▁repairs	-11.0049
▁magazines	-11.0056
▁bananas	-11.0103
▁zip	-11.0104
dress	-11.0109
▁receive	-11.0114
ck	-11.0123
▁christmas	-11.0133
▁sausage	-11.0133
▁symbol	-11.0133
▁temple	-11.0133
▁bmx	-11.0133
▁Native	-11.0133
▁Smil	-11.0133
▁bronco	-11.0133
▁transport	-11.0133
▁earphones	-11.0133
▁assort	-11.0133
▁flock	-11.0133
eval	-11.0133
▁Green	-11.0133
▁sari	-11.0134
ia	-11.014
▁stirr	-11.0143
▁cows	-11.0193
▁buffe	-11.0197
piece	-11.0197
▁include	-11.023
▁clap	-11.0236
▁guards	-11.0246
lush	-11.0269
▁rak	-11.027
ner	-11.0295
▁tags	-11.0305
▁communi	-11.0311
▁judge	-11.0313
▁roses	-11.0316
gg	-11.0329
ain	-11.0343
▁engage	-11.0346
▁comfort	-11.0359
▁leas	-11.0361
lo	-11.0361
▁walker	-11.0363
▁thumb	-11.0386
▁clutch	-11.0389
▁Square	-11.0389
▁dinosaur	-11.0389
▁hamburger	-11.0389
▁morning	-11.0389
▁scientist	-11.0389
▁snake	-11.0389
▁commerc	-11.0389
▁casino	-11.0389
▁arrow	-11.0389
▁quarterback	-11.0389
▁soft	-11.0389
cular	-11.0389
▁elevator	-11.039
▁Mother	-11.039
▁plow	-11.039
▁bale	-11.0392
▁jar	-11.0393
▁European	-11.0393
▁afternoon	-11.0396
▁sponsor	-11.0396
▁tv	-11.0399
▁paperwork	-11.04
▁antique	-11.0404
set	-11.0407
▁buck	-11.041
ri	-11.0415
▁sh	-11.0425
▁mic	-11.0441
▁waiter	-11.0471
know	-11.0478
▁deliver	-11.0482
ha	-11.0494
▁sat	-11.0543
▁wheeler	-11.0608
▁photographers	-11.0616
▁tell	-11.0639
▁join	-11.0641
▁stir	-11.0641
▁maneuver	-11.0647
ident	-11.0647
▁surg	-11.0652
▁ascend	-11.0652
▁harmonica	-11.0652
▁holiday	-11.0652
▁tribal	-11.0652
▁innertube	-11.0652
▁establishment	-11.0652
▁pump	-11.0652
▁unhappy	-11.0653
scape	-11.0654
▁eight	-11.0655
▁bay	-11.0663
▁skin	-11.0667
laid	-11.0673
▁defender	-11.0684
▁freshly	-11.0685
▁mountaintop	-11.0685
▁propp	-11.069
▁cooler	-11.0695
▁dryer	-11.0699
▁crops	-11.0736
▁mo	-11.0739
▁canop	-11.0744
▁acc	-11.0757
▁deer	-11.0759
▁waterskiing	-11.0766
▁remov	-11.0786
▁struggle	-11.0793
ki	-11.08
▁hills	-11.0803
▁rake	-11.0808
ol	-11.087
▁swan	-11.0879
▁viewer	-11.088
ard	-11.089
▁India	-11.0916
haps	-11.0921
▁connect	-11.0922
▁fatigue	-11.0922
▁puppet	-11.0922
▁racquet	-11.0922
▁system	-11.0922
▁possession	-11.0922
▁Basketball	-11.0922
▁waitress	-11.0922
▁numer	-11.0923
▁grasp	-11.0923
▁companion	-11.0923
▁portable	-11.0923
▁barricade	-11.0924
SA	-11.0925
▁tuba	-11.093
▁historic	-11.0942
▁medi	-11.0951
▁port	-11.0959
day	-11.0974
▁booths	-11.0988
▁arrang	-11.1005
▁complet	-11.1012
▁poke	-11.1012
▁strik	-11.1024
▁fit	-11.1026
▁passed	-11.107
▁congregat	-11.108
▁seagulls	-11.1099
▁fighter	-11.1104
▁press	-11.1114
▁Ch	-11.1117
▁painter	-11.1144
▁statues	-11.1161
no	-11.1168
op	-11.1175
▁suck	-11.1179
▁competitive	-11.1187
▁deli	-11.1194
▁apart	-11.1199
▁Muslim	-11.12
▁Soldier	-11.12
▁clarinet	-11.12
▁depict	-11.12
▁participant	-11.12
▁riot	-11.12
▁wilderness	-11.12
▁guest	-11.12
▁Dark	-11.12
▁incline	-11.12
▁mailbox	-11.12
▁found	-11.12
▁pacifier	-11.12
▁stance	-11.1201
▁rowboat	-11.1201
▁Look	-11.1201
▁fell	-11.1201
▁much	-11.1201
▁vegeta	-11.1202
▁dragon	-11.1203
▁Protester	-11.1204
▁twist	-11.1206
▁organ	-11.1226
▁bunn	-11.1228
▁workout	-11.1236
▁bartend	-11.124
bo	-11.1251
co	-11.1259
▁marking	-11.1264
▁capture	-11.1268
▁Be	-11.1278
▁shrub	-11.1294
cause	-11.13
club	-11.1303
white	-11.1304
green	-11.1304
cart	-11.1312
▁reclin	-11.1314
▁ten	-11.1317
O	-11.1351
▁even	-11.1358
▁bicycl	-11.136
▁chips	-11.1366
il	-11.1388
▁rescue	-11.1396
▁hear	-11.1405
▁shine	-11.1429
ellow	-11.1443
▁hips	-11.1444
▁curv	-11.1454
▁juggle	-11.1469
▁exercis	-11.1473
▁classic	-11.1475
ok	-11.1486
▁asphalt	-11.1486
▁bookstore	-11.1486
▁clutter	-11.1486
▁knock	-11.1486
▁progress	-11.1486
▁treadmill	-11.1486
▁wield	-11.1486
▁fedora	-11.1486
▁Close	-11.1486
▁Bicyclist	-11.1486
▁flood	-11.1486
▁reddish	-11.1486
▁pony	-11.1486
▁hunche	-11.1486
▁puzzle	-11.1486
▁Time	-11.1486
▁turkey	-11.1486
▁pant	-11.1487
▁last	-11.1487
▁cave	-11.1488
▁fat	-11.1488
▁archway	-11.1488
▁Biker	-11.1492
▁goatee	-11.1509
▁column	-11.1513
▁fist	-11.1513
▁sample	-11.1513
▁warmly	-11.154
▁con	-11.1559
▁wakeboard	-11.1595
neck	-11.1597
fill	-11.1598
pard	-11.1602
▁file	-11.161
ness	-11.162
▁stor	-11.163
um	-11.163
▁relaxe	-11.1631
▁De	-11.1635
head	-11.164
ily	-11.1651
ther	-11.1658
▁shoots	-11.1669
▁feathers	-11.1682
▁demonstrate	-11.1691
▁pok	-11.1716
▁toast	-11.1748
▁mus	-11.1754
▁unique	-11.1766
▁America	-11.1777
▁Cowboy	-11.178
▁cafeteria	-11.178
▁caution	-11.178
▁shelter	-11.178
▁substance	-11.178
▁vintage	-11.178
▁visor	-11.178
▁convention	-11.178
▁Number	-11.178
▁saddle	-11.178
▁automobile	-11.178
▁metro	-11.178
▁jogger	-11.1781
▁social	-11.1781
▁partner	-11.1781
▁Bald	-11.1782
enga	-11.1782
▁picket	-11.1783
▁spring	-11.1783
▁cries	-11.1783
▁shelv	-11.1783
▁rise	-11.1783
▁strum	-11.1784
▁cruise	-11.1794
▁litter	-11.1797
▁sash	-11.1812
▁watermelon	-11.1814
▁banana	-11.1815
ade	-11.182
▁sling	-11.1825
▁whole	-11.1838
▁pro	-11.1849
ara	-11.1865
▁pie	-11.1883
stand	-11.1883
▁ribbons	-11.1885
▁su	-11.1919
D	-11.193
▁pillars	-11.1933
▁offering	-11.1938
T	-11.1939
▁spik	-11.1945
abl	-11.1947
▁tips	-11.1948
▁dribble	-11.1951
▁change	-11.1957
gle	-11.1985
▁weed	-11.2008
▁concentrat	-11.2015
▁attach	-11.2018
pants	-11.2038
▁cheerlead	-11.2041
▁sip	-11.2072
azz	-11.2074
▁mur	-11.2079
▁flaming	-11.2079
▁Surfer	-11.2083
▁Toddler	-11.2083
▁boogie	-11.2083
▁hammock	-11.2083
▁obscur	-11.2083
▁proud	-11.2083
▁pyramid	-11.2083
▁question	-11.2083
▁uphill	-11.2083
▁weapon	-11.2083
▁badminton	-11.2083
▁pancake	-11.2083
▁NY	-11.2083
▁State	-11.2083
▁fireplace	-11.2083
▁Snowboarder	-11.2084
▁cattle	-11.2084
▁bodysuit	-11.2085
▁twin	-11.2087
pstick	-11.2094
tish	-11.21
▁bakery	-11.2101
I	-11.2107
▁carrier	-11.2111
▁special	-11.2118
▁fog	-11.2121
▁sipp	-11.2132
▁early	-11.2156
▁hip	-11.2163
▁guid	-11.2182
▁elevat	-11.219
▁newly	-11.2192
M	-11.2203
jump	-11.2213
▁hide	-11.2232
alon	-11.2233
▁wip	-11.224
erous	-11.2248
lmo	-11.2258
ung	-11.2272
▁stunts	-11.2286
▁super	-11.2292
▁beers	-11.2301
▁Da	-11.2304
size	-11.2308
▁swords	-11.2336
▁mixed	-11.2386
▁slic	-11.2394
▁Customer	-11.2396
▁dessert	-11.2396
▁dolphin	-11.2396
▁elbow	-11.2396
▁excitement	-11.2396
▁powder	-11.2396
▁weird	-11.2396
▁ornament	-11.2396
▁Spanish	-11.2396
▁slab	-11.2396
▁surgeon	-11.2396
▁buggy	-11.2396
homa	-11.2396
▁harp	-11.2396
▁Nike	-11.2396
▁bungee	-11.2396
▁wool	-11.2396
▁Rock	-11.2396
▁adolescent	-11.2396
▁collection	-11.2398
ohn	-11.2398
▁facility	-11.2398
▁trap	-11.2399
▁trophy	-11.2403
▁soar	-11.2405
▁sight	-11.2407
▁jug	-11.2407
▁sparkler	-11.2419
lance	-11.2434
▁roadside	-11.2441
▁roadway	-11.2445
ore	-11.2445
▁ruins	-11.2447
▁hung	-11.2452
▁stair	-11.2453
▁cookie	-11.2454
▁scratch	-11.2459
▁retrieve	-11.2467
▁tap	-11.2467
▁climbers	-11.2469
wish	-11.2483
▁emerg	-11.2505
im	-11.2513
legg	-11.2533
B	-11.2535
▁bell	-11.2535
finish	-11.2536
cast	-11.2544
▁nails	-11.2568
▁size	-11.2596
ke	-11.2611
pong	-11.2624
other	-11.2645
▁vacuuming	-11.2659
cla	-11.266
▁Gra	-11.2685
ator	-11.2704
son	-11.2712
▁recent	-11.2718
▁Friend	-11.2718
▁Walmart	-11.2718
▁accept	-11.2718
▁carousel	-11.2718
▁dandelion	-11.2718
▁easel	-11.2718
▁megaphone	-11.2718
▁piggyback	-11.2718
▁register	-11.2718
▁spider	-11.2718
▁Sooner	-11.2718
▁wonder	-11.2718
▁slam	-11.2718
▁lemon	-11.2718
▁mime	-11.2718
▁circuit	-11.2718
▁radio	-11.2718
▁canyon	-11.2718
▁complex	-11.2718
▁vary	-11.2719
▁soil	-11.2719
▁mule	-11.2719
▁terrier	-11.2719
▁wicke	-11.2719
▁cash	-11.272
▁sunhat	-11.272
▁bored	-11.2721
▁sponge	-11.2722
▁Num	-11.2723
ride	-11.2723
▁soup	-11.2725
▁lob	-11.2727
▁admire	-11.2729
▁headset	-11.273
ubb	-11.2743
▁upset	-11.2748
▁washer	-11.2773
▁She	-11.2773
▁purses	-11.2778
▁sister	-11.278
▁barbecu	-11.2789
▁leader	-11.2793
▁mist	-11.2795
▁may	-11.2796
▁expos	-11.2796
▁length	-11.2807
oe	-11.2823
ti	-11.283
tter	-11.2843
gear	-11.287
▁vault	-11.2874
▁feature	-11.2894
car	-11.2918
▁cycle	-11.2926
▁my	-11.2947
right	-11.295
